/* Localized versions of Info.plist keys */

CFBundleName = "Auto Emotion Display";
CFBundleGetInfoString = "Auto Emotion Display 1.0, Copyright © 2004 Javelin.cc.";
NSHumanReadableCopyright = "Copyright © 2004 Javelin.cc.";
